#APP MANAGEMENT
app.manage.url=Link aplikacji
app.manage.url.get=Pobierz link
app.manage=Zarz\u0105dzanie aplikacj\u0105
app.manage.email=Ustawienia e-mail
app.manage.email.encoding=Kodowanie e-maili
app.manage.email.host=Adres url serwera SMTP
app.manage.email.host.help=Wprowadz adres url oraz port serwera SMTP
app.manage.email.password=Has\u0142o
app.manage.email.port=Port
app.manage.email.smtpauth=U\u017cywaj autoryzacji SMTP
app.manage.email.startttls=Uzywaj enkrypcji TLS
app.manage.email.username=Login
app.manage.email.username.help=Wprowadz login i has\u0142o serwera SMTP
app.manage.email.save=Zapisz konfiguracj\u0119 e-mail
app.manage.email.error=Nie poprawna konfiguracja SMTP. Odpowied\u017a z serwera:
app.manage.email.from= Email u\u017cywany jako nadawca
app.manage.gift.age=Wiek prezentu
app.manage.gift.age.days=dni
app.manage.gift.age.help=Jak d\u0142ugo w dniach nowy prezent b\u0119dzie oznaczony jako nowy. Po mini\u0119ciu tych dni, b\u0119dzie oznaczony poprostu jako prezent. Rezerwacja lub zrelizowanie prezentu nadpisuje ten status
app.manage.language=Domy\u015blny j\u0119zyk aplikacji
app.manage.saved=Ustawienia aplikacji zosta\u0142y zapisane
app.manage.search.engine=Silniki wyszukiwania
app.manage.search.icon=Ikona wyszukiwarki
app.manage.search.icon.help=Wstaw nazwe klasy z font awesome. Na przyk\u0142ad fa-google dla google. Po wi\u0119cej informacji na temat dost\u0119pnych ikon, zobacz http://fontawesome.io/
app.manage.search.link=Link wyszukiwarki
app.manage.search.name=Nazwa silnika wyszukiwania
app.manage.setup=Witaj w Gifts Hub. Jako administrator ustaw prosz\u0119 podstawowe parametry aplikacji jak link, silniki wyszukiwania etc.
#ERRORS
error.edit.gift=Nie mo\u017cesz edytowa\u0107 nie swojego prezentu
error.general=Co\u015b posz\u0142o nie tak
error.page.notfound=Nie znaleziono strony
error.fileIO=B\u0142ad podczas czytania pliku {0}
#GIFTS
gift=Prezent
gift.add.date=Dodano
gift.category=Kategoria
gift.category.other=Inne
gift.category.realised=Zrealizowane
gift.category.choose=Wybierz kategori\u0119 lub stw\u00f3rz now\u0105...
gift.category.prohibited=Kategoria <strong>{0}</strong> nie jest dozwolona, prosz\u0119 wybra\u0107 inn\u0105
gift.category.filter=Filtruj po kategorii
gift.category.filter.choose=Wybierz kategori\u0119 do filtrowania
gift.claim=Zarezerwuj prezent
gift.claim.same=Nie mo\u017cesz zarezerwowa\u0107 w\u0142asnego prezentu
gift.claim.success=Zarezerwowano prezent {0}
gift.complete=Oznacz prezent jako zrealizowany
gift.complete.error=Nie mo\u017cna oznaczy\u0107 jako zrealizowanego nie swojego prezentu
gift.complete.success=Prezent {0} zosta\u0142 oznaczony jako zrealizowany
gift.complete.undo=Cofnij oznaczenie zrealizowanego prezentu
gift.complete.undo.success=Cofni\u0119to oznaczenie zrealizowanego prezentu
gift.create=Stw\u00f3rz prezent
gift.delete=Usu\u0144 prezent
gift.delete.confirm=Jeste\u015b pewie\u0144, \u017ce chcesz usun\u0105\u0107 ten prezent?
gift.delete.error=Nie mo\u017cna usun\u0105c nie swojego prezentu, lub nie masz wystarczaj\u0105co uprawnie\u0144 aby to zrobi\u0107
gift.delete.success=Usuni\u0119to prezent {0}
gift.description=Opis
gift.edit=Edytuj prezent
gift.edit.success=Prezent zosta\u0142 zaktualizowany
gift.link=Linki
gift.link.error=Z\u0142y format adresu url. Prosz\u0119 u\u017cy\u0107 pe\u0142nego adresu wraz z http://
gift.link.add=Dodaj wi\u0119cej link\u00f3w
gift.link.remove=Usu\u0144 link
gift.list=Lista \u017cycze\u0144  u\u017cytkownika
gift.gift=prezent
gift.gifts=prez.
gift.list.short=Lista \u017cycze\u0144
gift.list.mine=Moja list \u017cycze\u0144
gift.list.public.error=Szukana lista nie jest publiczna
gift.name=Nazwa
gift.new.add=Dodaj nowy
gift.new.added=Nowy prezent zosta\u0142 dodany do listy \u017cycze\u0144
gift.search=Szukaj z
gift.search.help=Wybierz kt\u00f3re wyszukiwarki maj\u0105 by\u0107 wy\u015bwietlone obok tego prez\u0119tu. Wszyscy b\u0119d\u0105 mogli szybko wyszuka\u0107 ten prezent, klikaj\u0105c na ikon\u0119
gift.status.claimed=Prezent zarezerwowany
gift.status.new=Nowy prezent
gift.status.realised=Prezent zrealizowany
gift.unclaim=Usu\u0144 rezerwacj\u0119
gift.unclaim.error=Nie mo\u017cna usun\u0105\u0107 rezerwacji z prezentu, kt\u00f3ry nie by\u0142 wcze\u015bniej zarezerwowany.
gift.unclaim.success=Usuni\u0119to rezerwacj\u0119 z prezentu {0}
gift.share=Podziel si\u0119 list\u0105 prezent\u00f3w
gift.share.help=Podziel si\u0119 swoj\u0105 list\u0105 \u017cycze\u0144 przez email. Wprowadz adresy e-mail wszystkich odbiorc\u00f3w, rodzielonych \u015brednikami (;). Wszyscy otrzym\u0105j\u0105 publiczny link do twojej listy \u017cycze\u0144.
gift.share.subject={0} podzieli\u0142 si\u0119 z Tob\u0105 swoj\u0105 list\u0105 \u017cycze\u0144
gift.share.success=Wiadomo\u015b\u0107 z publicznym linkiem zosta\u0142a wys\u0142ana do poprawnych odbiorc\u00f3w: {0}
gift.import=Importuj prezenty
gift.import.chooseFile=Prosz\u0119 wybra\u0107 plik
gift.import.importFile=Importuj
gift.import.wrongType=Wybrany plik nie by\u0142 poprawnym plikiem excel
gift.import.nameEmpty=<strong>[Wiersz {0}]</strong> Nazwa prezentu nie mo\u017ce by\u0107 pusta w kom\u00f3rce <strong>{1}</strong>. Wiersz pomini\u0119ty
gift.import.wrongLink=<strong>[Wiersz {0}]</strong> Nie poprawny format linku w kom\u00f3rce <strong>{1}</strong>. U\u017cyto pustej warto\u015bci
gift.import.category.prohibited=<strong>[Wiersz {0}]</strong> Kategoria <strong>{1}</strong> nie jest dozwolona. U\u017cyto pustej warto\u015bci
gift.import.added=<strong>[Wiersz {0}]</strong> Prezent <strong>{1}</strong> dodany
gift.import.template=Pobierz szablon tutaj
gift.import.done=Import zako\u0144czony. Poni\u017cej logi z operacji
#MAIN
main.action=Akcje
main.cancel=Anuluj
main.confirm=Potwierd\u017a
main.close=Zamknij
main.confirm.no=Nie
main.confirm.sure=Jeste\u015b pewien?
main.confirm.yes=Tak
main.create=Stw\u00f3rz
main.delete=Usu\u0144
main.delete.confirm=Jeste\u015b pewie\u0144, \u017ce chcesz usun\u0105\u0107?
main.edit=Edytuj
main.here=Tutaj
main.language.name=Polski
main.save=Zapisz
main.test=Testujemy PL
main.next=Dalej
#MENU
menu.login=Zaloguj
menu.logout=Wyloguj
menu.manage=Zarz\u0105dzaj
menu.settings=Ustawienia
menu.users=U\u017cytkownicy
menu.wishlist=Lista \u017cycze\u0144
menu.help=Pomoc
#USER
user.delete=Usu\u0144 swoje konto
user.delete.confirm=Jeste\u015b pewie\u0144, \u017ce chcesz usun\u0105c swoje konto? Tej operacji nie mo\u017cna cofn\u0105\u0107. Wszystkie twoje prezenty i rezerwacj\u0119 zostan\u0105 usuni\u0119te wraz z twoim kontem
user.delete.error=Nie mo\u017cesz usun\u0105\u0107 innego konta, kt\u00f3re nie jest dzieckiem z twojej rodziny
user.delete.help=Permametnie usu\u0144 swoje konto z aplikacji. Tej operacji nie da si\u0119 cofn\u0105\u0107, wszystkie twoje prezenty i rezerwacje zostan\u0105 usuni\u0119te wraz z twoim kontem
user.delete.success=Twoje konto zosta\u0142o usuni\u0119te. Szkoda :(
user.email=E-mail
user.family=Rodzina
user.family.add.kid=Dodaj dziecko
user.family.add.kid.error=Prosz\u0119 najpierw stworzy\u0107 rodzin\u0119
user.family.add.kid.help=Dodaj konto typu dziecko. To specjalny rodzaj konta, na kt\u00f3re nie mo\u017cna si\u0119 zalogowa\u0107. Tylko administrator rodziny mo\u017ce edytowa\u0107 i dodawa\u0107 prezenty dla tego konta
user.family.add.kid.success=Nowe dziecko zosta\u0142o dodane do twojej rodziny
user.family.admin.error=Aby wykona\u0107 t\u0105 operacj\u0119 musisz by\u0107 administratorem rodziny
user.family.administrator=Administrator rodziny
user.family.leave=Opu\u015b\u0107 rodzin\u0119
user.family.admins=Administratorzy
user.family.create=Stw\u00f3rz rodzin\u0119
user.family.create.admin.help=Dodaj administrator\u00f3w sposr\u00f3d cz\u0142onk\u00f3w rodziny. Domy\u015blnie tw\u00f3rca rodziny jest oznaczany jako administrator
user.family.create.help=Stw\u00f3rz swoj\u0105 rodzin\u0119. Dodaj do niej u\u017cytkownik\u00f3w, kt\u00f3rzy maj\u0105 ju\u017c konto w aplikacji. Mo\u017cna nale\u017ce\u0107 tylko do jednej rodziny.
user.family.create.success=Nowa rodzina zosta\u0142a utworzona
user.family.create.success.invites=Nowa rodzina zosta\u0142a utworzona. Wiadomo\u015bci e-mail z linkiem potwierdzaj\u0105cym zosta\u0142y wys\u0142ane do zaproszonych u\u017cytkownik\u00f3w
user.family.delete.error=Nie mo\u017cesz usun\u0105\u0107 konta dziecka poniewa\u017c nie jeste\u015b administratorem rodziny
user.family.delete.kid=Usu\u0144 konto dziecka
user.family.delete.kid.confirm=Jeste\u015b pewie\u0144, \u017ce chcesz usun\u0105\u0107 to konto dziecka? Operacja jest nie odwracalna i wraz z kontem zostan\u0105 usuni\u0119te wszystkie prezenty oraz rezerwacje na nich
user.family.delete.kid.success=Konto dziecka zosta\u0142o usuni\u0119te
user.family.edit=Edytuj rodzin\u0119
user.family.edit.help=Edytuj cz\u0142onk\u00f3w rodziny. Dodaj lub usu\u0144 u\u017cytkownik\u00f3w, kt\u00f3rzy maj\u0105 ju\u017c konto w aplikacji.
user.family.edit.kid=Edytuj dziecko
user.family.edit.kid.success=Dane dziecka zosta\u0142y zaktualizowane
user.family.edit.success=Rodzina zosta\u0142a zaktualizowana
user.family.edit.success.invites=Rodzina zosta\u0142a zaktualizowana. Wiadomo\u015bci e-mail z linkiem potwierdzaj\u0105cym zosta\u0142y wys\u0142ane do zaproszonych u\u017cytkownik\u00f3w
user.family.exists.error=Nale\u017cysz ju\u017c do jednej rodziny i nie mo\u017cesz stworzy\u0107 nowej.
user.family.kid=Dziecko
user.family.members=Cz\u0142onkowie
user.family.name=Nazwa rodziny
user.family.other=Inni
user.family.select=Wybierz u\u017cytkownik\u00f3w
user.family.select.other=Wybierz innego cz\u0142onka rodziny
user.family.admin=Administrator rodziny {0}
user.family.invite=Zaproszenie do rodziny {0}
user.family.invite.mailError=Wyst\u0105pi\u0142 b\u0142ad poczas wysy\u0142ania zaproszenia. Prosz\u0119 skontaktowa\u0107 si\u0119 z administratorem.
user.family.left=Opu\u015bci\u0142e\u015b rodzin\u0119
user.family.leave.confirm=Czy jeste\u015b pewien, \u017ce chcesz opu\u015bci\u0107 twoj\u0105 obecn\u0105 rodzin\u0119? Aby do\u0142aczy\u0107 do niej ponownie, b\u0119dziesz musia\u0142 poprosi\u0107 jej administratora aby Ci\u0119 zaprosi\u0142.
user.confirm.family.success=Do\u0142\u0105czy\u0142e\u015b do rodziny {0}
user.confirm.family.admin.success=Zosta\u0142e\u015b administratorem rodziny {0}
user.confirm.family.exists=Nale\u017cysz ju\u017c do rodziny {0} i nie mo\u017cesz do\u0142\u0105czy\u0107 do innej
user.confirm.token.tryagain=Zaloguj si\u0119 i spr\u00f3buj prosz\u0119 jeszcze raz
user.confirm.token.error.missing=Z\u0142y lub brakuj\u0105cy token
user.confirm.token.errro.time=Token wygas\u0142
user.firstname=Imi\u0119
user.fullname=Imi\u0119 i nazwisko
user.list=Lista u\u017cytkownik\u00f3w
user.login.existing=Ju\u017c posiadasz konto? Kliknij Tutaj aby si\u0119 zalogowa\u0107
user.login.facebook=Zaloguj si\u0119 z Facebook'iem
user.login.failed=Wyst\u0105pi\u0142 b\u0142\u0105d podczas logowania. Prosz\u0119 sprobowa\u0107 ponownie
user.login.google=Zaloguj si\u0119 z Google+
user.login.newhere=Nowy u\u017cytkownik? Zarejestruj si\u0119
user.login.remember=Zapami\u0119taj mnie
user.password=Has\u0142o
user.register=Zarejestruj
user.register.alreadyexists=ju\u017c istnieje. Prosz\u0119 u\u017cy\u0107 innego
user.register.email.exists=U\u017cytkownik z emailem
user.register.email.invalid=Niepoprawny adres e-mail
user.register.errors=Wyst\u0105pi\u0142y b\u0142\u0119dy podczas pr\u00f3by rejestracji:
user.register.failed=Wyst\u0105pi\u0142 b\u0142ad poczas rejestracji. Prosz\u0119 sprobowa\u0107 ponownie
user.register.password.confirm=Potwierd\u017a has\u0142o
user.register.password.nomatch=Has\u0142a si\u0119 nie zgadzaj\u0105
user.register.password.tooweak=Zbyt s\u0142abe has\u0142o. Powinno by\u0107 d\u0142ugie na 8 znak\u00f3w i sk\u0142ada\u0107 si\u0119 z kombinacji ma\u0142ych i du\u017cych liter oraz cyfr
user.register.success=<strong>Zarejestrowana si\u0119 pomy\u015blnie</strong> Proz\u0119 sprawdz\u0107 e-mail aby potwierdzi\u0107 Twoje konto
user.register.username.exists=U\u017cytkownik z loginem
user.register.username.chars=Prosz\u0119 u\u017cywa\u0107 tylko ma\u0142ych du\u017cych liter, cyfr i lub podkre\u015blenia
user.settings.avatar=Awatar
user.settings.avatar.save=Zapisz awatar
user.settings.avatar.success=Awatar zosta\u0142 zmnienony
user.settings.avatar.upload=Wybierz plik
user.settings.avatar.wronguser=B\u0142ad podczas zmiany awatara. Z\u0142e zapytanie
user.settings.language=J\u0119zyk
user.settings.public=Publiczna lista \u017cycze\u0144
user.settings.public.copy=Kopiuj link publiczny
user.settings.public.copy.success=Link zosta\u0142 skopiowany do schowka
user.settings.public.help=Je\u017celi lista \u017cycze\u0144 zostanie oznaczona jako publiczna, osoba posiadaj\u0105ca link do twojej listy, b\u0119dzie mog\u0142a j\u0105 oglada\u0107 bez potrzeby logowania si\u0119. Anonimowi u\u017cytkownicy nie b\u0119d\u0105 jednak widzie\u0107 rezerwacji, ani m\u00f3c zarezerwowa\u0107 prezent
user.settings.updated=Ustawienia zosta\u0142y pomy\u015blnie zmienione
user.settings.updated.error=Zmiana nie powiod\u0142a si\u0119
user.settings.newsletter = Otrzymuj newsletter
user.settings.newsletter.help = Zaznacz aby otrzymywa\u0107 powiadomienia email z informacjami o nowych lub zrealizowanych prezentach w aplikacji. Newsletter b\u0119dzie wysy\u0142any w ka\u017cdy poniedzia\u0142ek o ile wyst\u0105pi\u0142y jakie\u015b wydarzenia

user.sort.default=Domy\u015blne sortowanie
user.sort.family=Pokazuj zgrupowane po rodzinach
user.sort.name=Pokazuj sortowane po nazwiskach i imionach
user.surname=Nazwisko
user.username=Login
#TOUR
tour.step.1=Witaj w Gifts Hub </br> Miejsce gdzie mo\u017cesz podzieli\u0107 si\u0119 swoj\u0105 list\u0105 \u017cycze\u0144 z przyjaci\u00f3\u0142mi i rodzin\u0105</br>Ten kr\u00f3tki przewodnik poka\u017ce Ci g\u0142\u00f3wne funkcje aplikacji i poka\u017ce jak doda\u0107 i dzieli\u0107 si\u0119 list\u0105.
tour.step.2=<strong>Lista \u017cycze\u0144</strong></br>Tutaj jest twoja lista \u017cycze\u0144, strona gdzie mo\u017cesz dodawa\u0107, przegl\u0105da\u0107 i edytowa\u0107 swoj\u0105 list\u0119.
tour.step.3=Aby doda\u0107 nowy prezent kliknij przycisk <span class="btn btn-success"><i class="fa fa-plus"></i>Dodaj nowy</span> na ekranie listy \u017cycze\u0144.</br></br>W przypadku kiedy jeste\u015b administratorem rodziny, mo\u017cesz dodawa\u0107 prezenty na liscie \u017cycze\u0144 innych cz\u0142onk\u00f3w rodziny
tour.step.4=Tworz\u0105c nowy prezent, wymagane jest tylko pole <strong>nazwa</strong>.</br>Postaraj si\u0119 aby tworz\u0105c nowy prezent nazwa by\u0142a jednoczesnie s\u0142owem kluczem, kt\u00f3re mo\u017ce by\u0107 u\u017cyte przez wyszukiwarki.</br></br>Reszta p\u00f3l jest opcjonalna , ale mile widziana.</br></br>Nowo tworzony prezent dobrze jest doda\u0107 do kategorii , oraz oznaczy\u0107 kt\u00f3re silniki wyszukiwania b\u0119d\u0105 uzywane</br></br><strong>Stw\u00f3rz prosz\u0119 teraz dowolny prezent (bez obaw mo\u017cna go potem usun\u0105\u0107), aby tutorial mia\u0142 jak Ci za chwil\u0119 pokaza\u0107 wi\u0119cej informacji na temat prezent\u00f3w.</strong>
tour.step.5=Mo\u017cliwe jest te\u017c zaimportowanie wielu prezent\u00f3w na raz klikaj\u0105\u0107 na przycisk <span class="btn btn-success"><i class="fa fa-upload"></i></span>
tour.step.6=Wybierz wcze\u015bniej wype\u0142niony plik excel ( u\u017cywaj\u0105c szablonu kt\u00f3ry mo\u017ce by\u0107 pobrany ), i kliknij importuj.</br></br>Wszystkie poprawnie zdefiniowane prezenty w pliku zostan\u0105 zaimportowane dla obecnego u\u017cytkownika</br>(lub cz\u0142onka rodziny kt\u00f3rego prezenty w danej chwili przegl\u0105dali\u015bmy)
tour.step.7=Wszystkie prezenty s\u0105 pogrupowane w kategorie i sortowane po dacie. Nowe prezenty na samej g\u00f3rze, stare na dole.</br></br>Zarezerwowane prezenty s\u0105 dodatkowo zaznaczone na pomara\u0144czowo z informacj\u0105 kto zarezerwowa\u0142 po najechaniu kursorem na ikone rezerwacji( w\u0142a\u015bciciel prezentu nie b\u0119dzie widzia\u0142 rezerwacji ). Zarezerwowane prezenty b\u0119d\u0105 wy\u015bwietlany jako ostatnie w danej kategori.
tour.step.8=<strong>Link prezentu</strong></br>Je\u017celi link zosta\u0142 podany podczas tworzenia prezentu, mo\u017cna otworzy\u0107 go klikaj\u0105\u0107 na niego
tour.step.9=<strong>Akcje</strong></br>Tutaj dost\u0119pne s\u0105 r\u00f3\u017cne akcje dotycz\u0105ce danego prezentu. Zale\u017cnie czy jeste\u015bmy na swojej czy czyjej\u015b li\u015bcie prezent\u00f3w, b\u0119dziemy mie\u0107 dost\u0119pne r\u00f3\u017cne akcje.</br></br><i class="fa fa-fw fa-lg fa-check-circle-o"></i> - Oznacz przent jako ju\u017c zrealizowany</br><i class="fa fa-fw fa-lg fa-pencil"></i> - Edytuj prezent</br><i class="fa fa-fw fa-lg fa-trash"></i> - Usu\u0144 prezent</br><i class="fa fa-fw fa-lg fa-hand-paper-o"></i> - zarezerwuj prezent(lub usu\u0144 rezerwacj\u0119)
tour.step.filter=<strong>Filtrowanie</strong><br>Kliknij aby filtrowa\u0107 po kategorii<br>Po klikni\u0119ciu, dodatkowe pole wyboru zostanie pokazane, gdzie mo\u017cna wybra\u0107 jedn\u0105 z istniej\u0105cych kategorii<br>Kiedy aktywny jest filtr, ikona zostanie zmieniona na <i class="fa fa-plus-circle filter-active"></i><i class="fa fa-lg fa-filter clickable"></i>
tour.step.10=<strong>U\u017cytkownik</strong></br>Tutaj wy\u015bwietlany jest u\u017cytkownik, kt\u00f3rego prezenty ogl\u0105damy. Je\u017celi nale\u017cy on do rodziny, mo\u017cna szybko wybra\u0107 innych cz\u0142onk\u00f3w tej rodziny.
tour.step.11=<strong>Lista u\u017cytkownik\u00f3w</strong></br>Lista wszystkich u\u017cytkownik\u00f3w aplikacji.
tour.step.12=<strong>Sortowanie</strong></br>Jak uzytkownicy s\u0105 sortowani - alfabetycznie, lub pogrupowani w rodziny.</br></br>Domy\u015blne sortowanie mo\u017ce by\u0107 ustawione przez administratora aplikacji.
tour.step.13=<strong>Stw\u00f3rz edytuj rodzin\u0119</strong></br>Jedn\u0105 z podstawowych ideii aplikacji, to grupowanie u\u017cytkownik\u00f3w w rodziny.</br>Dzi\u0119ki posiadaniu rodziny szybciej mo\u017cemy przegl\u0105da\u0107 prezenty, oraz \u0142atwiej zarz\u0105dza\u0107 prezentami innych cz\u0142onk\u00f3w rodziny.
tour.step.14=Tworz\u0105\u0107 now\u0105 rodzin\u0119, mo\u017cesz j\u0105 niestandardowo nazwa\u0107 (domy\u015blnie to nazwisko osoby tworz\u0105cej rodzin\u0119) , oraz doda\u0107 cz\u0142onk\u00f3w spo\u015br\u00f3d wszystkich u\u017cytkownik\u00f3w aplikacji, kt\u00f3rzy jeszcze nie nale\u017c\u0105 do rodziny.</br></br>Mo\u017cna te\u017c zdefiniowa\u0107 administratora rodziny.</br>B\u0119dzie to osoba, kt\u00f3ra mo\u017ce dodawa\u0107/edytowa\u0107/usuwa\u0107 prezenty od ka\u017cego z cz\u0142onk\u00f3w rodziny
tour.step.15=Kiedy b\u0119dziemy ju\u017c posiada\u0107 rodzin\u0119, mo\u017cemy stworzy\u0107 konto dziecka klikaj\u0105 przycisk <span class="btn btn-success btn-sm "><i class="fa fa-plus"></i><i class="fa fa-child"></i>&nbsp;Dodaj dziecko</span>
tour.step.16=Konto dziecka to specjalny rodzaj konta, na kt\u00f3re nie mo\u017cna si\u0119 zalogowa\u0107. Tylko administrator rodziny mo\u017ce edytowa\u0107 i dodawa\u0107 prezenty dla tego konta.</br></br>Dodaj\u0105\u0107 konto koniecznie okre\u015bl imi\u0119, nazwisko i unikalny login (aplikacja sprawdzi czy jest wolny) oraz opcjonalnie awatar.
tour.step.17=<strong>Ustawienia konta</strong></br>Ustawienia twojego konta s\u0105 w menu pod twoimi awatarem
tour.step.18=Na tym ekranie mo\u017cesz okre\u015bli\u0107 sw\u00f3j niestandardowy awatar, wybra\u0107 j\u0119zyk w jakim ma by\u0107 wy\u015bwietlana aplikacja i okre\u015bli\u0107 czy twoja lista b\u0119dzie publiczna
tour.step.19=Wi\u0119cej informacji zawsze mo\u017cesz znale\u015b\u0107 na stronie z pomoc\u0105. Tam te\u017c w razie czego mo\u017cesz uruchomi\u0107 jeszcze raz tutorial od samego pocz\u0105tku
tour.step.final=To koniec tego kr\u00f3tkiego przewodnika. Mam nadzieje, \u017ce b\u0119dzie Ci si\u0119 mi\u0142o u\u017cywa\u0107 aplikacji.</br></br>W przypadku b\u0142\u0119d\u00f3w lub pomys\u0142\u00f3w mo\u017cesz zawsze skontaktowa\u0107 si\u0119 ze mn\u0105 poprzez email:</br><a href="mailto:jakub.romaniszyn@gmail.com">jakub.romaniszyn@gmail.com</a>
tour.step.end=Zako\u0144cz
#Scheduler
schedule.event.summary = Podsumowanie ostatniego tygodnia
